/* No comment provided by engineer. */
"Invalid data" = "Data tidak sah";

/* No comment provided by engineer. */
"Private key unavailable" = "Kunci persendirian tidak tersedia";

/* No comment provided by engineer. */
"Public key unavailable" = "Kunci awam tidak tersedia";

